				<div class="l-static-wrap">
					<div class="b-static">
						<h1>Правила разделов для общения</h1>
						<p>
							Добро пожаловать на бордочки Одинчана! У нас тут очень няшно, однако,
							для сохранения видимости порядка, в разделах существуют определенные правила,
							на которые вам придется обратить свое внимание.
						</p>
						<p>
							Правила довольно простые, на бордочках разрешено все, кроме нижеперечисленного:
							<ol>
								<li>Запрещен постинг контента, нарушающего законы Российской Федерации.</li>
								<li>Запрещена любая реклама, включая любые реферальные ссылки.</li>
								<li>Запрещено использование сервисов сокращения ссылок.</li>
								<li>Запрещен вайп (в т.ч. и ручной) всех разделов, кроме /b/.</li>
								<li>Запрещен навязчивый постинг одинаковых сообщений в разные треды.</li>
							</ol>
						</p>
					</div>
				</div>