				<div class="l-static-wrap">
					<div class="b-static m-justify">
						<h1>Добро пожаловать. Снова</h1>
						<p>
							Одинчан — это коллективный анонимный новостной блог и разделы для общения.
						</p>
						<p>
							<a href="/help/news/">Правила основного раздела</a> и <a href="/help/board/">правила разделов для общения</a> находятся на отдельных страницах.
						</p>
						<h2>Избранные сообщения</h2>
						<p>
							Для того, чтобы вы могли следить за интересными постами, предусмотрена система «избранных» сообщений,
							в которые помещаются отмеченные вами посты. Они не удаляются из избранного со временем, поэтому их
							рекомендуется чистить, время от времени.
						</p>
						<p>
							Система избранных сообщений основывается на печеньках (cookies), из-за чего существует привязка к браузеру.
							Кроме того, если вы не посещали сайт в течение месяца — список избранных сообщений очищается.
						</p>
						<h2 id="live">Раздел «Онлайн»</h2>
						<p>
							Данный раздел предназначен для быстрого обмена ссылками на интересные треды с популярных имиджборд.
							Каждая отправленная ссылка будет активна в течение 24 часов, после чего будет автоматически удалена. 
							Раздел, в который будет помещена ссылка, определяется на основе адреса. С просьбами добавить ссылку в список разрешенных ссылок обращайтесь в обратную связь.
						</p>
						<p>
							Постинг нескольких ссылок на одинаковые треды запрещен, но если ссылка уже была удалена по тайм-ауту, вы можете отправить её еще раз.
							Запрещено отправлять ссылки на заведомо несуществующие треды, или на треды, которые содержат материалы, нарушающие законодательство РФ.
							В случае нарушения правил раздела, доступ к функционалу сайта может быть ограничен.
						</p>
						<h2 id="chat">Раздел «Анонимные чаты»</h2>
						<p>
						    Раздел анонимных чатов предназначен для быстрого анонимного общения. Раздел включает в себя пользовательские
						    тематические чаты и общий модерируемый чат.
						</p>
						<p>
						    Вы можете создать комнату чата, которая будет отображаться в общем списке, либо указать настройки приватности,
						    и она будет доступна только по прямой ссылке. Комната чата считается активной в течение 12 часов после последнего сообщения,
						    после чего она может быть скрыта из общего списка чатов, однако, окончательно комнаты не удаляются по таймауту. Для возвращения 
						    комнаты в общий список, вам нужно будет применить команду для установки публичного статуса (о доступных командах читайте ниже).
						</p>
						<p>
						    При создании комнаты вы можете указать пароль на вход, который будет необходимо ввести пользователям, чтобы
						    участвовать в чате. Из-за системы защиты комнаты, защищенной паролем, такой пароль нельзя будет снять с комнаты, или изменить.
						    При создании комнаты, вам необходимо указать пароль управления, с помощью которого вы сможете выполнять команды по управлению комнатой.
						</p>
						<p>
						    Ниже представлен полный список доступных команд:
						</p>
						<dl>
							<dt>Изменение названия комнаты:</dt>
							<dd>
								<p>/change_title <em>пароль_управления</em> <em>новое название</em></p>
							</dd>
							<dt>Изменение описания комнаты:</dt>
							<dd>
								<p>/change_description <em>пароль_управления</em> <em>новое описание</em></p>
							</dd>
							<dt>Изменение информационного сообщения:</dt> 
							<dd> 
							    <p>/set_info <em>пароль_управления</em> <em>сообщение</em></p> 
							</dd> 
							<dt>«Девойс» (лишение права голоса):</dt> 
							<dd> 
							    <p>/devoice <em>пароль_управления</em> <em>номер сообщения</em></p> 
							</dd> 
							<dt>«Энвойс» (разблокировка):</dt> 
							<dd> 
							    <p>/envoice <em>пароль_управления</em> <em>хеш (выводится при девойсе)</em></p> 
							</dd> 
							<dt>Очистка блокировок:</dt> 
							<dd> 
							    <p>/envoice <em>пароль_управления</em></p> 
							</dd> 
							<dt>Статус публичности:</dt>
							<dd>
								<p>/set_public <em>пароль_управления</em> 0/1<em>(0 - скрытая, 1 - публичная)</em></p>
							</dd>
							<dt>Удаление комнаты:</dt>
							<dd>
								<p>/remove_room <em>пароль_управления</em></p>
							</dd>
					    </dl>
					    <p>
					        Запрещено множественное создание комнат одним пользователем, а также запрещена множественная отправка одинаковых сообщений, 
					        либо преднамеренный флуд в комнатах чатов. При нарушении этих правил, вам может быть заблокирован доступ к сервису анонимных чатов.
					    </p>
					</div>
				</div>