			<?php include(dirname(__FILE__) .'/chunks/blog_control.php'); ?>

				<div class="b-blog-form">
					<div class="b-static m-justify">
						<h1>Правила и советы для постеров Одинчана</h1>
						<p>
							Правила основного раздела Одинчана являются скорее просьбой к тем, кто
							собирается писать посты на Одинчан. Поэтому, перед тем, как написать и 
							отправить ваш пост, настоятельно рекомендуем вам прочитать правила основного
							раздела Одинчана, чтобы в будущем не задаваться вопросом «Почему мой пост скрыт?».
						</p>
						<p>
							<em>Если вы хотите поделиться полезной информацией или создать интересное обсуждение, 
							но не уверены, что ваш пост не будет отмодерирован, то лучше его отправить и проверить.
							Ведь даже если ваш пост будет скрыт, вы не будете заблокированы и лишены возможности
							писать посты в будущем.</em>							
						</p>
						<p>
							Невыполнение перечисленных правил, за редким исключением, приведет к скрытию вашего
							поста. Причину скрытия вы сможете посмотреть в 
							<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/service/modlog/" target="_blank">списке модераторских действий</a>,
							либо под самим постом, найдя его в 
							<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/news/hidden/" target="_blank">разделе скрытых постов</a>.
							Оспорить скрытие поста или уточнить причину можно в 
							<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/chat/support/" target="_blank">обратной связи</a>.
						</p>
						<h2>Правила:</h2>
						<ol>
							<li>
								<p><strong>/news/ это не /b/, /a/, ...</strong> &mdash; 
								Основной раздел Одинчана это не раздел для общения. Хотя 
								слово "Новости" прямо не указывается, но тематика основного 
								раздела Одинчана, безусловно, посвящена описанию, обсуждению 
								и распространению информации об определенного рода событиях.</p> 
							</li>
							<li>
								<p><strong>/news/ это не Твиттер</strong> &mdash; 
								Хотя новые веяния в интернете и располагают к написанию кратких
								заметок, но Одинчан не является сайтом, на котором это считается 
								приемлемым. Если вы самостоятельно не можете 
								<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/help/markup/" target="_blank">оформить сообщение</a>,
								либо должным образом его описать, чтобы описание было самодостаточным,
								то лучше поделитесь новостью в 
								<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/chat/support/" target="_blank">обратную связь</a>
								и модератор опишет и отправит пост, правильно оформленный и максимально полный.</p>
							</li>
							<li>
								<p><strong>/news/ это не RSS-лента интернет-СМИ</strong> &mdash; 
								Не нужно копировать новости из интернет-СМИ и тем более ставить ссылку
								с кратким описанием в два-три предложения. Если вы хотите поделиться новостью,
								то лучше дайте ссылку, приведите цитаты и напишите свое мнение по поводу этого 
								события.</p>
							</li>
							<li>
								<p><strong>/news/ это не площадка для начинающих троллей</strong> &mdash; 
								Если вы хотите поделиться информацией о несуществующем событии, либо смешной шуткой,
								то лучше несколько раз убедитесь, что это действительно смешно и своевременно.
								Обнаружить ЖЖ Артемия Лебедева лучше в разделе /b/, чем в /news/hidden/.</p>
							</li>
							<li>
								<p><strong>/news/ это не инкубатор для форсед мемов</strong> &mdash; 
								Если вы с друзьями придумали новую смешную шутку, то это должным образом оценят в
								разделах для общения, а в случае, если вы хотите поделиться ей в основном разделе,
								существует риск того, что она займет должное место в модлоге.</p>
							</li>
							<li>
								<p><strong>/news/ это не место для обсуждения имиджборд</strong> &mdash;
								То есть, /news/ это не /d/. Это не значит, что в /news/ запрещены новости имиджборд,
								но крайне не приветствуется создание постов с негодованием по поводу администраторов, или
								посетителей имиджборд. Все всё знают, кроме того, для таких обсуждений существует целый раздел.
								А реквесты к администрации Одинчана нужно отправлять в 
								<a href="http://<?php echo(TemplateHelper::getSiteUrl()); ?>/chat/support/" target="_blank">обратную связь</a>,
								но никак не в /news/ (и не /d/).</p> 
							</li>
							<li>
								<p><strong>/news/ это не рекламная площадка</strong> &mdash;
								Другими словами, все неинформативные посты, которые написаны лишь с целью привлечь пользователей
								к своей имиджборде, будут перемещаться в раздел скрытых постов вне зависимости от контекста поста
								(например, технических неполадок на серверах других имиджборд). Реклама ресурсов,
								безусловно, тоже запрещена.</p> 
							</li>
							<li>
								<p><strong>/news/ это информативно</strong> &mdash; 
								Старайтесь писать побольше полезного материала, используйте меньше чанспика в постах,
								будьте адекватны, будьте тоньше, будьте избирательны, пишите развернутые посты,
								которые располагают к обсуждению. Реквестируйте новые категории, предлагайте новые
								идеи, выдвигайте на обсуждение действия модераторов, предлагайте свои кандидатуры на
								место модератора-репортера. Не выбирайте потребительскую позицию.
								Как показывает практика, мусорный сайт никому не нужен, даже вам.</p>
							</li>
						</ol>
						<p>
							Контент, нарушающий законы Российской Федерации и Германии (страна, в которой размещен сервер),
							будет удаляться окончательно, без попадания содержания в модлог/раздел скрытых постов.
						</p>
						<h2>Post Scriptum:</h2>
						<p>
							Безусловно, Одинчан это не только движок и администрация сайта. В первую очередь
							Одинчан это анонимус, создающий посты и обсуждения. Это ваш сайт. Однако, не стоит забывать о
							том, что если вы преднамеренно нарушаете правила, либо специально создаете посты,
							которые захламляют ресурс, то вы вряд ли относите себя к числу анонимусов Одинчана, что 
							повышает шансы на систематическое скрытые ваших постов/обсуждений.
						</p>
						<?php if($this -> getParameter('confirm')): ?>
						<form action="" method="post">
							<p>
								<label><input type="checkbox" name="accept" /> <em>Я ознакомился с вышеперечисленным и предупрежден о возможности
								того, что мои посты могут быть скрыты модератором, в случае нарушения этих правил.</em></label>
							</p>
							<input type="submit" value="Я согласен, перейти к созданию записи" />
						</form>
						<?php endif; ?>
					</div>
				</div>
